/**구분방식:     
name:"이름"
brief:"간략소개"
time:"요일번호/시작/종료*요일번호/시작/종료"
img:"썸네일 이미지의 경로"
*/


let comingSoonMovieList = [
    {
        name:"버즈라이트이어",
        brief:`우주 저 너머 운명을 건 미션, 무한한 모험이 시작된다!
        미션 #1
         나, 버즈 라이트이어.
         인류 구원에 필요한 자원을 감지하고 현재 수많은 과학자들과 미지의 행성으로 향하고 있다.
         이번 미션은 인류의 역사를 새롭게 쓸 것이라 확신한다.
         
         미션 #2
         잘못된 신호였다.
         이곳은 삭막하고 거대한 외계 생물만이 살고 있는 폐허의 땅이다.
         나의 실수로 모두가 이곳에 고립되고 말았다.
         모두를 구하기 위해서 모든 것을 제자리에 돌려 놔야 한다.
         
         미션 #3
         실수를 바로잡기 위한 탈출 미션을 위해 1년의 준비를 마쳤다.
         어쩌다 한 팀이 된 정예 부대와 이 미션을 수행할 예정이다.
         우주를 집어삼킬 ‘저그 황제’와 대규모 로봇 군사의 위협이 계속되지만
         나는 절대 포기할 수 없다.
         그런데… 여긴 또 어디지? 시간 속에 갇힌 건가?`,
        time:"",
        img:"./media/상영예정작/버즈라이트이어.jpg"
    },
    {
        name:"쥬라기 월드: 도미니언",
        brief:`이제 모든 것이 끝난다,
        지상 최대 블록버스터의 압도적 피날레!
        공룡들의 터전이었던 이슬라 누블라 섬이 파괴된 후,
         마침내 공룡들은 섬을 벗어나 세상 밖으로 출몰한다.
         지상에 함께 존재해선 안 될 위협적 생명체인 공룡의 등장으로
         인류 역사상 겪어보지 못한 사상 최악의 위기를 맞이한 인간들.
         지구의 최상위 포식자 자리를 걸고 인간과 공룡의 최후의 사투가 펼쳐진다.`,
        time:"",
        img:"./media/상영예정작/쥬라기월드.jpg"
    },
    {
        name:"마녀(魔女) Part2. The Other One",
        brief:`모든 것의 시작, 또 다른 마녀가 깨어난다!
        초토화된 비밀 연구소 ‘아크’에서 홀로 살아남은 ‘소녀’.
         세상 밖의 모든 것이 낯선 ‘소녀’에게 우연히 만난 ‘경희’와 ‘대길’ 남매는 유일한 친구가 되어준다.
         그들과 함께 하는 따뜻한 일상에 적응해갈 무렵,
         다른 한편에서는 각기 다른 목적을 가진 세력들이 ‘소녀’를 쫓기 시작하는데`,
        time:"",
        img:"./media/상영예정작/마녀2.jpg"
    },
    {
        name:"브로커",
        brief:`세탁소를 운영하지만 늘 빚에 시달리는 ‘상현’(송강호)과
        베이비 박스 시설에서 일하는 보육원 출신의 ‘동수’(강동원).
        거센 비가 내리는 어느 날 밤,
        그들은 베이비 박스에 놓인 한 아기를 몰래 데려간다.
        하지만 이튿날, 생각지 못하게 엄마 ‘소영’(이지은)이 아기 ‘우성’을 찾으러 돌아온다.
        아기가 사라진 것을 안 소영이 경찰에 신고하려 하자 솔직하게 털어놓는 두 사람.
        우성이를 잘 키울 적임자를 찾아 주기 위해서 그랬다는 변명이 기가 막히지만
        소영은 우성이의 새 부모를 찾는 여정에 상현, 동수와 함께하기로 한다.
        
        한편 이 모든 과정을 지켜본 형사 ‘수진’(배두나)과 후배 ‘이형사’(이주영).
        이들을 현행범으로 잡고 반 년째 이어온 수사를 마무리하기 위해 조용히 뒤를 쫓는다.
        
        베이비 박스,
        그곳에서 의도치 않게 만난 이들의
        예기치 못한 특별한 여정이 시작된다.`,
        time:"",
        img:"./media/상영예정작/브로커.jpg"
    }
];
